[
  "obsidian-rtl",
  "mermaid-tools",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "code-styler",
  "obsidian-enhancing-export",
  "obsidian-tikzjax",
  "obsidian-tasks-plugin",
  "obsidian-latex",
  "obsidian-pandoc"
]